[SmallIntelCache X2ItemTemplate]
FriendlyName="Small Intel Cache"
FriendlyNamePlural="Small Intel Caches"
BriefSummary="A small collection of intelligence reports on the alien's latest activities. 20 intel."

[BigIntelCache X2ItemTemplate]
FriendlyName="Large Intel Cache"
FriendlyNamePlural="Large Intel Caches"
BriefSummary="A large collection of intelligence reports on the alien's latest activities. 40 intel."

[SmallSuppliesCache X2ItemTemplate]
FriendlyName="Small Supply Cache"
FriendlyNamePlural="Small Supply Caches"
BriefSummary="A small supply cache containing resources to help fill our operational needs. 35 Supplies."

[BigSuppliesCache X2ItemTemplate]
FriendlyName="Large Supply Cache"
FriendlyNamePlural="Large Supply Caches"
BriefSummary="A large supply cache containing resources to help fill our operational needs. 75 Supplies."

[SmallAlienAlloyCache X2ItemTemplate]
FriendlyName="Small Alien Alloy Cache"
FriendlyNamePlural="Small Alien Alloy Caches"
BriefSummary="A small quantity of alien alloys we could put to use in our own development projects. 10 Alloys."

[BigAlienAlloyCache X2ItemTemplate]
FriendlyName="Large Alien Alloy Cache"
FriendlyNamePlural="Large Alien Alloy Caches"
BriefSummary="A large quantity of alien alloys we could put to use in our own development projects. 20 Alloys."

[ALittleIntel X2HackRewardTemplate]
FriendlyName="Small Intel Cache"
FriendlyNamePlural="Small Intel Caches"
Description="A minor cache of enemy intel. 20 Intel."

[ALotOfIntel X2HackRewardTemplate]
FriendlyName="Large Intel Cache"
FriendlyNamePlural="Large Intel Caches"
Description="Am extensive cache of enemy intel. 40 intel."

[LootIntel_T1 X2HackRewardTemplate]
FriendlyName="Small Intel Cache"
Description="Recover a small cache of 20 Intel."

[LootIntel_T2 X2HackRewardTemplate]
FriendlyName="Large Intel Cache"
Description="Recover a large cache of 40 Intel."

[LootSupplies_T1 X2HackRewardTemplate]
FriendlyName="Small Supply Cache"
Description="Recover a small cache of 35 Supplies."

[LootSupplies_T2 X2HackRewardTemplate]
FriendlyName="Large Supply Cache"
Description="Recover a large cache of 75 Supplies."

[LootAlloys_T1 X2HackRewardTemplate]
FriendlyName="Small Alien Alloy Cache"
Description="Recover a small cache of 10 Alien Alloys."

[LootAlloys_T2 X2HackRewardTemplate]
FriendlyName="Large Alien Alloy Cache"
Description="Recover a large cache of 20 Alien Alloys."

[EleriumCore X2ItemTemplate]
FriendlyName="<font color='#53b45e'>Elerium Core</font>"
FriendlyNamePlural="<font color='#53b45e'>Elerium Cores</font>"

[Tech_AdventDatapad X2TechTemplate]
DisplayName="<font color='#53b45e'>ADVENT Datapad Decryption</font>"

[Tech_AlienDatapad X2TechTemplate]
DisplayName="<font color='#726ac8'>Alien Data Cache Decryption</font>"

[Tech_AlienFacilityLead X2TechTemplate]
DisplayName="<font color='e69831'>Facility Lead</font>"

[AdventDatapad X2ItemTemplate]
FriendlyName="<font color='#53b45e'>ADVENT Datapad</font>"
FriendlyNamePlural="<font color='#53b45e>ADVENT Datapads</font>"

[AlienDatapad X2ItemTemplate]
FriendlyName="<font color='#726ac8'>Alien Data Cache</font>"
FriendlyNamePlural="<font color='#726ac8>Alien Data Caches</font>"

[FacilityLeadItem X2ItemTemplate]
FriendlyName="<font color='e69831'>Facility Lead</font>"
FriendlyNamePlural="<font color='e69831'>Facility Leads</font>"

[CorpseAdventTrooper X2ItemTemplate]
FriendlyName="<font color='#B0171F'>ADVENT Trooper Corpse</font>"
FriendlyNamePlural="<font color='#B0171F'>ADVENT Trooper Corpses</font>"

[CorpseAdventOfficer X2ItemTemplate]
FriendlyName="<font color='#B0171F'>ADVENT Officer Corpse</font>"
FriendlyNamePlural="<font color='#B0171F'>ADVENT Officer Corpses</font>"

[CorpseAdventTurret X2ItemTemplate]
FriendlyName="<font color='#B0171F'>ADVENT Turret Wreck</font>"
FriendlyNamePlural="<font color='#B0171F'>ADVENT Turret Wrecks</font>"

[CorpseAdventStunLancer X2ItemTemplate]
FriendlyName="<font color='#B0171F'>ADVENT Stun Lancer Corpse</font>"
FriendlyNamePlural="<font color='#B0171F'>ADVENT Stun Lancer Corpses</font>"

[CorpseAdventShieldbearer X2ItemTemplate]
FriendlyName="<font color='#B0171F'>ADVENT Shieldbearer Corpse</font>"
FriendlyNamePlural="<font color='#B0171F'>ADVENT Shieldbearer Corpses</font>"

[CorpseAdventPsiWitch X2ItemTemplate]
FriendlyName="<font color='#B0171F'>Avatar Corpse</font>"
FriendlyNamePlural="<font color='#B0171F'>Avatar Corpses</font>"

[CorpseAdventMEC X2ItemTemplate]
FriendlyName="<font color='#B0171F'>ADVENT MEC Wreck</font>"
FriendlyNamePlural="<font color='#B0171F'>ADVENT MEC Wrecks</font>"

[CorpseSectoid X2ItemTemplate]
FriendlyName="<font color='#B0171F'>Sectoid Corpse</font>"
FriendlyNamePlural="<font color='#B0171F'>Sectoid Corpses</font>"

[CorpseAndromedon X2ItemTemplate]
FriendlyName="<font color='#B0171F'>Andromedon Wreck</font>"
FriendlyNamePlural="<font color='#B0171F'>Andromedon Wrecks</font>"

[CorpseViper X2ItemTemplate]
FriendlyName="<font color='#B0171F'>Viper Corpse</font>"
FriendlyNamePlural="<font color='#B0171F'>Viper Corpses</font>"

[CorpseArchon X2ItemTemplate]
FriendlyName="<font color='#B0171F'>Archon Corpse</font>"
FriendlyNamePlural="<font color='#B0171F'>Archon Corpses</font>"

[CorpseMuton X2ItemTemplate]
FriendlyName="<font color='#B0171F'>Muton Corpse</font>"
FriendlyNamePlural="<font color='#B0171F'>Muton Corpses</font>"

[CorpseChryssalid X2ItemTemplate]
FriendlyName="<font color='#B0171F'>Chryssalid Corpse</font>"
FriendlyNamePlural="<font color='#B0171F'>Chryssalid Corpses</font>"

[CorpseSectopod X2ItemTemplate]
FriendlyName="<font color='#B0171F'>Sectopod Wreck</font>"
FriendlyNamePlural="<font color='#B0171F'>Sectopod Wrecks</font>"

[CorpseFaceless X2ItemTemplate]
FriendlyName="<font color='#B0171F'>Faceless Corpse</font>"
FriendlyNamePlural="<font color='#B0171F'>Faceless Corpses</font>"

[CorpseCyberus X2ItemTemplate]
FriendlyName="<font color='#B0171F'>Codex Brain</font>"
FriendlyNamePlural="<font color='#B0171F'>Codex Brains</font>"

[CorpseGatekeeper X2ItemTemplate]
FriendlyName="<font color='#B0171F'>Gatekeeper Shell</font>"
FriendlyNamePlural="<font color='#B0171F'>Gatekeeper Shells</font>"

[CorpseBerserker X2ItemTemplate]
FriendlyName="<font color='#B0171F'>Berserker Corpse</font>"
FriendlyNamePlural="<font color='#B0171F'>Berserker Corpses</font>"

[FlightDevice X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>ADVENT Power Converter</font>"
FriendlyNamePlural="<font color='#FFD700'>ADVENT Power Converters</font>"

[PatrolRoutes X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Patrol Routes</font>"
FriendlyNamePlural="<font color='#FFD700'>Patrol Routes</font>"

[PersonnelFiles X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Personnel Files</font>"
FriendlyNamePlural="<font color='#FFD700'>Personnel Files</font>"

[SecurityWatchlist X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Security Watchlist</font>"
FriendlyNamePlural="<font color='#FFD700'>Security Watchlists</font>"

[OperationsList X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Operations List</font>"
FriendlyNamePlural="<font color='#FFD700'>Operations Lists</font>"

[SecurityBriefing X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Security Briefing</font>"
FriendlyNamePlural="<font color='#FFD700'>Security Briefings</font>"

[AlienDeployments X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Alien Deployments</font>"
FriendlyNamePlural="<font color='#FFD700'>Alien Deployments</font>"

[BiometricMarkers X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Biometric Markers</font>"
FriendlyNamePlural="<font color='#FFD700'>Biometric Markers</font>"

[ResourceAllotments X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Resource Allotments</font>"
FriendlyNamePlural="<font color='#FFD700'>Resource Allotments</font>"

[GeneticTestingResults X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Genetic Testing Results</font>"
FriendlyNamePlural="<font color='#FFD700'>Genetic Testing Results</font>"

[WeaponsSchematics X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Weapons Schematics</font>"
FriendlyNamePlural="<font color='#FFD700'>Weapons Schematics</font>"

[AnatomicalStudy X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Anatomical Study</font>"
FriendlyNamePlural="<font color='#FFD700'>Anatomical Studies</font>"

[AutopsyResults X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Autopsy Results</font>"
FriendlyNamePlural="<font color='#FFD700'>Autopsy Results</font>"

[SurgicalExamination X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Surgical Examination</font>"
FriendlyNamePlural="<font color='#FFD700'>Surgical Examinations</font>"

[CryogenicExperiments X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Cryogenic Experiments</font>"
FriendlyNamePlural="<font color='#FFD700'>Cryogenic Experiments</font>"

[PsionicEvaluation X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Psionic Evaluation</font>"
FriendlyNamePlural="<font color='#FFD700'>Psionic Evaluations</font>"

[GeologicalSurvey X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Geological Survey</font>"
FriendlyNamePlural="<font color='#FFD700'>Geological Surveys</font>"

[ReconnaissanceFootage X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Reconnaissance Footage</font>"
FriendlyNamePlural="<font color='#FFD700'>Reconnaissance Footage</font>"

[RelayTranscripts X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Relay Transcripts</font>"

[InterrogationReports X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Interrogation Reports</font>"
FriendlyNamePlural="<font color='#FFD700'>Interrogation Reports</font>"

[StructuralAnalysis X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Structural Analysis</font>"
FriendlyNamePlural="<font color='#FFD700'>Structural Analysis</font>"

[DecryptionAlgorithms X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Decryption Algorithms</font>"
FriendlyNamePlural="<font color='#FFD700'>Decryption Algorithms</font>"

[AccessCodes X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Access Codes</font>"
FriendlyNamePlural="<font color='#FFD700'>Access Codes</font>"

[CollaboratorDatabase X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Collaborator Database</font>"
FriendlyNamePlural="<font color='#FFD700'>Collaborator Databases</font>"

[ArchivalFootage X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Archival Footage</font>"
FriendlyNamePlural="<font color='#FFD700'>Archival Footage</font>"

[EquipmentAllocations X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Equipment Allocations</font>"
FriendlyNamePlural="<font color='#FFD700'>Equipment Allocations</font>"

[ChipCensusData X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Chip Census Data</font>"
FriendlyNamePlural="<font color='#FFD700'>Chip Census Data</font>"

[TroopMovements X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Troop Movements</font>"
FriendlyNamePlural="<font color='#FFD700'>Troop Movements</font>"

[EncryptionKeys X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Encryption Keys</font>"
FriendlyNamePlural="<font color='#FFD700'>Encryption Keys</font>"

[SensorData X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Sensor Data</font>"
FriendlyNamePlural="<font color='#FFD700'>Sensor Data</font>"

[DissectionReport X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Dissection Report</font>"
FriendlyNamePlural="<font color='#FFD700'>Dissection Reports</font>"

[ThermalImagingScan X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Thermal Imaging Scan</font>"
FriendlyNamePlural="<font color='#FFD700'>Thermal Imaging Scans</font>"

[AlienGeneticProfiles X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Alien Genetic Profiles</font>"
FriendlyNamePlural="<font color='#FFD700'>Alien Genetic Profiles</font>"

[DiagnosticReports X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Diagnostic Reports</font>"
FriendlyNamePlural="<font color='#FFD700'>Diagnostic Reports</font>"

[ExposureTestingData X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Exposure Testing Data</font>"
FriendlyNamePlural="<font color='#FFD700'>Exposure Testing Data</font>"

[AtmosphericAnalysis X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Atmospheric Analysis</font>"
FriendlyNamePlural="<font color='#FFD700'>Atmospheric Analysis</font>"

[PsychologicalProfiles X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Psychological Profiles</font>"
FriendlyNamePlural="<font color='#FFD700'>Psychological Profiles</font>"

[PsionicFlowReadings X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Psionic Flow Readings</font>"
FriendlyNamePlural="<font color='#FFD700'>Psionic Flow Readings</font>"

[CivilianPositioningData X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Civilian Positioning Data</font>"
FriendlyNamePlural="<font color='#FFD700'>Civilian Positioning Data</font>"

[EnergyUsageData X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Energy Usage Data</font>"
FriendlyNamePlural="<font color='#FFD700'>Energy Usage Data</font>"

[GeneticMarkerList X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Genetic Marker List</font>"
FriendlyNamePlural="<font color='#FFD700'>Genetic Marker Lists</font>"

[ChipResponseMetrics X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Chip Response Metrics</font>"
FriendlyNamePlural="<font color='#FFD700'>Chip Response Metrics</font>"

[MissingPersonsReport X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Missing Persons Report</font>"
FriendlyNamePlural="<font color='#FFD700'>Missing Persons Reports</font>"

[RefugeeMigrationData X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Refugee Migration Data</font>"
FriendlyNamePlural="<font color='#FFD700'>Refugee Migration Data</font>"

[PsionicFlowMeasurements X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Psionic Flow Measurements</font>"
FriendlyNamePlural="<font color='#FFD700'>Psionic Flow Measurements</font>"

[PathogenGrowthData X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Pathogen Growth Data</font>"
FriendlyNamePlural="<font color='#FFD700'>Pathogen Growth Data</font>"

[GeneticSamplingDemographics X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Genetic Sampling Demographics</font>"
FriendlyNamePlural="<font color='#FFD700'>Genetic Sampling Demographics</font>"

[DNASynthesisReport X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>DNA Synthesis Report</font>"
FriendlyNamePlural="<font color='#FFD700'>DNA Synthesis Reports</font>"

[ExposureTestingResults X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Exposure Testing Results</font>"
FriendlyNamePlural="<font color='#FFD700'>Exposure Testing Results</font>"

[PatientLongevityStudies X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Patient Longevity Studies</font>"
FriendlyNamePlural="<font color='#FFD700'>Patient Longevity Studies</font>"

[RemoteReconnaissanceFootage X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Remote Reconnaissance Footage</font>"
FriendlyNamePlural="<font color='#FFD700'>Remote Reconnaissance Footage</font>"

[ADVENTSystemSchematics X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>ADVENT System Schematics</font>"
FriendlyNamePlural="<font color='#FFD700'>ADVENT System Schematics</font>"

[ADVENTLogisticsReport X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>ADVENT Logistics Report</font>"
FriendlyNamePlural="<font color='#FFD700'>ADVENT Logistics Reports</font>"

[GeneticSequencingData X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Genetic Sequencing Data</font>"
FriendlyNamePlural="<font color='#FFD700'>Genetic Sequencing Data</font>"

[TissueSampleAnalysis X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Tissue Sample Analysis</font>"
FriendlyNamePlural="<font color='#FFD700'>Tissue Sample Analyses</font>"

[RemnantDisposalReport X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Remnant Disposal Report</font>"
FriendlyNamePlural="<font color='#FFD700'>Remnant Disposal Reports</font>"

[ViralDiffusionSummary X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Viral Diffusion Summary</font>"
FriendlyNamePlural="<font color='#FFD700'>Viral Diffusion Summaries</font>"

[ImplantRejectionAnalysis X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Implant Rejection Analysis</font>"
FriendlyNamePlural="<font color='#FFD700'>Implant Rejection Analyses</font>"

[PsychologicalRestraintData X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Psychological Restraint Data</font>"
FriendlyNamePlural="<font color='#FFD700'>Psychological Restraint Data</font>"

[ChemicalCompositionReport X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Chemical Composition Report</font>"
FriendlyNamePlural="<font color='#FFD700'>Chemical Composition Reports</font>"

[TherapyDisseminationFiles X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Therapy Dissemination Files</font>"
FriendlyNamePlural="<font color='#FFD700'>Therapy Dissemination Files</font>"

[SamplingRateAnalysis X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Sampling Rate Analysis</font>"
FriendlyNamePlural="<font color='#FFD700'>Sampling Rate Analyses</font>"

[SerumToxicityReport X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Serum Toxicity Report</font>"
FriendlyNamePlural="<font color='#FFD700'>Serum Toxicity Reports</font>"

[TacticalSequenceAnalysis X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Tactical Sequence Analysis</font>"
FriendlyNamePlural="<font color='#FFD700'>Tactical Sequence Analyses</font>"

[PsionicTrackingData X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Psionic Tracking Data</font>"
FriendlyNamePlural="<font color='#FFD700'>Psionic Tracking Data</font>"

[TissueRejectionAnalysis X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Tissue Rejection Analysis</font>"
FriendlyNamePlural="<font color='#FFD700'>Tissue Rejection Analyses</font>"

[GeneticFilteringResults X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Genetic Filtering Results</font>"
FriendlyNamePlural="<font color='#FFD700'>Genetic Filtering Results</font>"

[AutomationSystemsDesign X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Automation Systems Design</font>"
FriendlyNamePlural="<font color='#FFD700'>Automation Systems Designs</font>"

[ProcessingFacilitySchematic X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Processing Facility Schematic</font>"
FriendlyNamePlural="<font color='#FFD700'>Processing Facility Schematics</font>"

[ImplantConnectivityAudit X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Implant Connectivity Audit</font>"
FriendlyNamePlural="<font color='#FFD700'>Implant Connectivity Audits</font>"

[WeaponSystemsData X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Weapon Systems Data</font>"
FriendlyNamePlural="<font color='#FFD700'>Weapon Systems Data</font>"

[PlasmaFilteringAnalysis X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Plasma Filtering Analysis</font>"
FriendlyNamePlural="<font color='#FFD700'>Plasma Filtering Analyses</font>"

[MechanicalProcessingDesigns X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Mechanical Processing Designs</font>"
FriendlyNamePlural="<font color='#FFD700'>Mechanical Processing Designs</font>"

[BlacksiteDataCube X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>Blacksite Vial</font>"
FriendlyNamePlural="<font color='#FFD700'>Blacksite Vials</font>"

[StasisSuitComponent X2QuestItemTemplate]
FriendlyName="<font color='#FFD700'>ADVENT Stasis Suit</font>"
FriendlyNamePlural="<font color='#FFD700'>ADVENT Stasis Suits</font>"

[PsiGateArtifact X2ItemTemplate]
FriendlyName="<font color='#FFD700'>Psionic Gate</font>"
FriendlyNamePlural="<font color='#FFD700'>Psionic Gates</font>"

[ResistanceCommunications X2TechTemplate]
DisplayName="<font color='#FFD700'>Resistance Communications</font>"

[ResistanceRadio X2TechTemplate]
DisplayName="<font color='#FFD700'>Resistance Radio</font>"

[AlienEncryption X2TechTemplate]
DisplayName="<font color='#FFD700'>Alien Encryption</font>"

[CodexBrainPt1 X2TechTemplate]
DisplayName="<font color='#FFD700'>Codex Brain</font>"

[CodexBrainPt2 X2TechTemplate]
DisplayName="<font color='#FFD700'>Encrypted Codex Data</font>"

[BlacksiteData X2TechTemplate]
DisplayName="<font color='#FFD700'>Blacksite Vial</font>"

[ForgeStasisSuit X2TechTemplate]
DisplayName="<font color='#FFD700'>Recovered ADVENT Stasis Suit</font>"

[PsiGate X2TechTemplate]
DisplayName="<font color='#FFD700'>Psionic Gate</font>"

[AutopsyAdventOfficer X2TechTemplate]
DisplayName="<font color='#B0171F'>ADVENT Officer Autopsy</font>"

[AutopsyAdventPsiWitch X2TechTemplate]
DisplayName="<font color='#B0171F'>Avatar Autopsy</font>"

[AutopsySectoid X2TechTemplate]
DisplayName="<font color='#B0171F'>Sectoid Autopsy</font>"

[AutopsyViper X2TechTemplate]
DisplayName="<font color='#B0171F'>Viper Autopsy</font>"

[AutopsyMuton X2TechTemplate]
DisplayName="<font color='#B0171F'>Muton Autopsy</font>"

[AutopsyBerserker X2TechTemplate]
DisplayName="<font color='#B0171F'>Berserker Autopsy</font>"

[AutopsyArchon X2TechTemplate]
DisplayName="<font color='#B0171F'>Archon Autopsy</font>"

[AutopsyGatekeeper X2TechTemplate]
DisplayName="<font color='#B0171F'>Gatekeeper Autopsy</font>"

[AutopsyAndromedon X2TechTemplate]
DisplayName="<font color='#B0171F'>Andromedon Autopsy</font>"

[AutopsyFaceless X2TechTemplate]
DisplayName="<font color='#B0171F'>Faceless Autopsy</font>"

[AutopsyChryssalid X2TechTemplate]
DisplayName="<font color='#B0171F'>Chryssalid Autopsy</font>"

[AutopsySectopod X2TechTemplate]
DisplayName="<font color='#B0171F'>Sectopod Breakdown</font>"

[AutopsyAdventTrooper X2TechTemplate]
DisplayName="<font color='#B0171F'>ADVENT Trooper Autopsy</font>"

[AutopsyAdventStunLancer X2TechTemplate]
DisplayName="<font color='#B0171F'>ADVENT Stun Lancer Autopsy</font>"

[AutopsyAdventShieldbearer X2TechTemplate]
DisplayName="<font color='#B0171F'>ADVENT Shieldbearer Autopsy</font>"

[AutopsyAdventTurret X2TechTemplate]
DisplayName="<font color='#B0171F'>ADVENT Turret Breakdown</font>"

[AutopsyAdventMEC X2TechTemplate]
DisplayName="<font color='#B0171F'>ADVENT MEC Breakdown</font>"
